<template>
  <div>
    <p>
      创业投资的经营方针是在高风险中追求高回报，特别强调创业企业的高成长性；其投资对象是那些不具备上市资格的处于起步和发展阶段的企业，甚至是仅仅处在构思之中的企业。它的投资目的不是要控股，而是希望取得少部分股权，通过资金和管理等方面的援助，促进创业公司的发展，使资本增值。一旦公司发展起来，股票可以上市，创业资本家便通过在股票市场出售股票，获取高额回报。
      创业投资也可称为风险投资（Venture Capital），是指通过向不成熟的创业企业提供股权资本，并为其提供管理和经营服务，期望在企业发展到相对成熟后，通过股权转让收取高额中长期收益的投资行为。
    </p>
    <img src="../../assets/venture.jpg" alt="venture">
    <p>
      华禧基金一直对创业企业给予高度关注，对于前沿的互联网领域、信息技术领域、消费金融领域都有独特的投资策略。华禧基金不但协助创业者解决资金问题，还运用自己的管理经验、物力资源、人力资源来帮助初创企业成长，华禧基金致力于成为不同行业领域优秀初创企业的孵化器，让所有创业者都有可能实现创业梦想。
    </p>
  </div>
</template>
